[
    {
        "title": "Israël pousse le monde à la guerre.",
        "content": "**L’État colonial et sioniste qui est Israël continue les violations du droit international. Déjà que depuis deux semaines, il avait intensifié ses attaques contre le Liban, notamment en prenant à partie les civils**. Une nouvelle fois, l’**État sioniste a montré au monde entier qu’il n’est pas et n’y sera jamais du côté de la paix**.\n\n**En assassinant Hassan Nasrallah**, secrétaire général du Hezbollah libanais, qui s’est tenu aux côtés de la résistance palestinienne contre la guerre génocidaire effrénée menée dans la bande Gaza et d’autres cadres du mouvement libanais, l’État sioniste a éloigné les espoirs de cessez-le-feu.\n\nL’État sioniste a ainsi montré son souhait d’étendre le conflit à tout le Moyen-Orient, il a notamment pris pour cible la Palestine, le Liban, la Syrie et le Yémen simultanément, poussant sa logique d’une marche à la guerre généralisée. L’invasion terrestre commencée par Israël est juste la confirmation de sa volonté coloniale.\n\n**Les responsables de ces attaques sont les puissances impérialistes**, en particulier les États-Unis, qui apportent un soutien politique et militaire illimité à Israël, et les États arabes qui collaborent avec le régime sioniste et les États comme la France qui coopère avec l’entité coloniale.\n\n**Face à cette situation, nous appelons toute l’opinion internationale à organiser un front-uni contre l’impérialisme et le sionisme, contre le génocide en Palestine et les massacres au Liban perpétrés par l’État colonial sioniste et contre son insistance à étendre la guerre à toute la région. La résistance des peuples gagnera, l’impérialisme et le sionisme seront vaincus !**",
        "weight": 10,
        "color": "#504c64"
    },
    {
      "title": "Armée turque hors du Kurdistan !",
      "content": "Depuis hier soir, l’**État fasciste turc mène des raids aériens contre le Rojava et le Bashur** (Kurdistan de l’Ouest et du Sud). Plus d’une quarantaine de bombardements ont visé des lieux civils, notamment des boulangeries, centres d’électricité, centre de santé, etc... entraînant la mort d’au moins 12 civils dont 1 enfant et blessant plusieurs dizaines de personnes. Au Bashur, l’État fasciste turc a bombardé des lieux d’habitations, blessant au moins une personne.\n\nLes bombardements visant les sources de vie, les infrastructures et les civils des peuples du Rojava montrent clairement que la dictature fasciste poursuit ses ambitions de guerre coloniale et d’occupation. Le massacre de dizaines de civils dans ces attaques sans aucun égard pour les enfants et les personnes âgées, le ciblage des espaces de vie civils et des infrastructures telles que l’eau potable, l’électricité, les hôpitaux, révèlent l’insouciance coloniale dans la commission de crimes de guerre.\n\nLe vrai visage du colonialisme fasciste, ce sont les bombardements qui ont semé la mort sur le peuple kurde depuis hier soir, les projets visant à l’effondrement des Kurdes. L’oppression fasciste et la terreur contre celles/ceux qui luttent pour la liberté politique en Turquie et au Kurdistan se poursuivent. Les attaques de soumission et d’isolement contre Ocalan et les prisonniers politiques augmentent de jour en jour. La violence fascisté et patriarcale ôte la vie aux femmes et aux enfants.\n\n**Alors que cet ordre est en décomposition jusqu’à ses plus petites cellules, nous appelons les travailleurs- euses, jeunes, femmes et LGBTI+ et immigrés vivant en Europe et nos amis internationalistes à la**\n**solidarité avec les peuples du Rojava contre la guerre colonialiste et les attaques de l’occupation. Protégeons l’espoir de vie que le peuple du Rojava a créé à grands frais grâce à une lutte unie.**",
      "weight": 5,
      "color": "#78644c"
    },
    {
      "title": "La terreur d'Israël ne connait aucune limite.",
      "content": "**Plus de 42 000 personnes** ont été massacrées à Gaza, des écoles, des hôpitaux et des camps de réfugiés ont été détruits. En Cisjordanie et à Jérusalem-Est, l'armée israélienne a intensifié ses raids, ses détentions et ses arrestations, ainsi que les attaques des colons sionistes. Les prisonnier-ès palestinien-nes et les résistant-es sont soumis-es à de graves tortures et à l'isolement dans les prisons de l'armée d'occupation.\n\nMalgré ce tableau, Israël, qui se heurte à la volonté de fer du peuple palestinien qui lutte et luttera jusque'à sa dernière goutte de sang pour la libération, tente de dissiper sa pression sur Gaza en attaquant le peuple libanais qui est solidaire du peuple palestinien. L'État sioniste a massacré plus de 500 personnes au Liban en une semaine seulement, avec ses raids aériens sur Beyrouth et ses bombardements incessants de zones résidentielles dans le sud du Liban, en faisant exploser les bipeurs et les radios utilisés par le Hezbollah libanais et le peuple.\n\nEn perpétrant ce massacre sous nos yeux, **Israël tire son audace du soutien politique et militaire absolu des pays impérialistes**, en particulier des Etats-Unis, des Etats arabes réactionnaires et du silence de l'opinion publique mondiale. **Tous ceux qui partagent ce silence ont le sang des peuples libanais et palestinien sur leurs mains**.\n\nTant que l'État terroriste sioniste, qui fonctionne comme l'avant-poste le plus avancé de l'impérialisme, ne sera pas défait, personne ne pourra dormir sur ses deux oreilles. Le moyen de se débarrasser de l'occupation sioniste n'est pas la rhétorique hamasique, mais d'élever la voix de la résistance des peuples et de couper les liens avec des sanctions concrètes. Chaque socialiste internationaliste doit aux peuples de la région de se mobiliser dans la lutte pour cela.\n\n**Conscient-es de notre responsabilité historique, nous soutenons la lutte de libération des peuples palestinien et libanais contre cet État terroriste sioniste responsable d'un génocide. Nous appelons les travailleur-euses et la jeunesse de France, les peuples opprimés et toute l'opinion publique révolutionnaire et démocratique à intensifier et à unir la lutte contre l'État d'occupation et ses collaborateurs nationaux et étrangers.**",
      "weight": 8,
      "color": "#504c64"
    }
]
